{
    "id": "ablVAIAioyA",
    "article": [
        "for vlogging you want to see another good reaction nethers i had a perfect health morning it s evening over here but i just took the did it properly chill finished stranger things too which is really really good i haven t really watched anything in a really long time ",
        "i fun to binge through that i have to watch the thing else these suggestions below what you think i should watch the next time i take a break because that d be really good i ve been good to watch some stuff i need to be studying storytelling anyways ",
        "consuming more and i m trying to do that i m not a very good consumer of anything lately i didn t want to add this to my list though so yeah what s your favorite netflix show or what s your favorite tea like what should i watch next ",
        "s a good question if you say rick and morty don t worry i m already ahead of you i already watched it twice in a row so i m doing really well i slept in until like noon which was amazing i just i woke up earlier but that ",
        "like nope went back to sleep definitely needed it i think i need one more of those but we have our meet up tonight and then tomorrow is a sunday we re running out of time before i have to fly back out of france again here soon so we ",
        "see how things wrap up there i am just trying to keep things super simple today and not do much i m trying to relax as much as i can so in that spirit probably gonna make this super super short and then i was thinking i would add a ",
        "of time lapses that i have taken over the last couple of weeks just throw them in there just music but we will see otherwise yeah it s good i just really need to give myself a day or two to kind of just relax i m making myself not ",
        "much like i m i m fighting the temptation to work at all and just and chilling which is rare for me i really do think that rest is important obviously but also giving myself a little bit of time to get a little bit bored and see all the ",
        "i don t know it s funny because i ve been running myself ragged for a while and you just kind of lose motivation to do much and get kind of exhausted and so i m trying to undo that by giving myself just a little bit of space it ",
        "normal it s fun take a weekend every once in a while like i figure once every year or two if you d be good even a little bit more ring a little tibo get that figured out anyhow i hope you re doing well today please do leave those ",
        "down below and i will see you bright and early tomorrow morning for a more regular vlog for those of you who are like what the heck is this we ll be back to at least relatively normal tomorrow i imagine get out of it you know get out of ",
        "house at least for a minute it should be good alright i m gonna head to the meetup now i will see you tomorrow and if he came to the meetup thanks for coming it s great i m not gonna find what to meet up cuz i hang out ",
        "the partners should be there too i m rambling see you mom music "
    ],
    "abstract": [
        "A fun French film, “I am not an easy man”",
        "1. LOVE you took a day \"off\", need more of those. Ever thought of a compilation of bloopers? Like pre-edit some together and use those for your days off. \n2. HANDMAID'S TALE😧😲, its on hulu though \n3. The Crown🤔\n4.When Calls The Heart( i know its \"girly\" but its just so uplifting, i always walk away smiling)😍\n5. New Girl 😂\n6. For a movie night, Oculus 😱\nI could give so many more, but ill stop there.",
        "I would recommend that you check out Altered Carbon on Netflix. It’s very sci-fi, so I think you would enjoy it.  I also HIGHLY recommend Orphan Black if you haven’t watched it already.  The first episode might be my favorite episode of anything, ever."
    ],
    "extracted": [
        5,
        3,
        1
    ],
    "score": [
        0.2,
        0.08974358974358974,
        0.09090909090909091
    ]
}