{
    "id": "ddWW1c21SVo",
    "article": [
        "it is logging a and you know what this wouldn t i when i was on vacation and friend oka back applause music good morning and welcome so of my and sean s with me we re gonna go meet some other people here in a minute i think we ",
        "in the th arrondissement of paris which is in the northeastern section of the city it is a really big around nice mont there s a lot going on not normally one that i would recommend you come if it s your first time in paris at least to stay ",
        "if you re gonna visit you should definitely come visit the canal we re gonna hit up with number of different things including one of my favourite parks in the city but first we re gonna see about a little coffee boutique and maybe get our second coffee today poo ",
        "treated me to coffee to start so i m gonna start off to a good off to a solid start though two new invaders right off the bat i have almost caught up to danielle and her kids coming for you guys okay sorry anyways right now we ll get ",
        "invaded then we ll actually go to the is what we re going where belleville actually does they re roasting now all they re roasting its when it s their flagship if they re like their flagship store and they do their velvet is one of the og coffee roasters ",
        "in paris and so i ve yet to go to this new location but i need this baby i need using bader more than i need coffee huzzah one of the other things we ve already run into today as well as it is may days the first amaze so ",
        "s as your family a so you ll see the red cross for example among others out selling flowers to raise money it s a great day to buy a flower for your mom if you live around here from sean s gonna do that later cuz he s a ",
        "son but it also means closures and protests we had some struggles getting here because our metro lines were closed down so we had to walk a little extra far i mean don t expect anything to happen in the th but it does mean we might have to both ",
        "a couple of places if there are protests and you know there may be closed stores along the way but thankfully laura whoa flappy bird thankfully laura is already at the coffee shop we re going to so we know that it s open look at that big floppy bird ",
        "nope okay wait this is a great one for music hey how s it going music well it could be cool if you want to come you can do a couple ike they ll do a whole experience and make all kinds of coffee for you but it takes like ",
        "hours and that s not what we re here for and these guys are melting without their coffee so we should probably start moving towards the canal music this place is really cool because when you go in like he s describing it still feels like a house inside you ",
        "got bedrooms you can sit in you can even sit in a bathtub and eat across from someone you love it s great it s a chill spot to come hang out not super work friendly if you re looking for a place to work but the prices are right ",
        "service is often pretty slow but otherwise like the environment is on point it s a lot of fun music bucho wall is a fantastic park that actually was built unlike i think this is like a landfill originally napoleon came in and cleaned it up there are two different ",
        "here bar slash restaurants it s really fun to kind of wander around they re closed right now but if you wanted to come in you don t just have to picnic you could actually sit down and have a drink fantastic just a great big park lots of people ",
        "of picnics we re gonna go out to the center though the centerpiece which you ve just seen is like i don t know the crown jewel of the park system in paris that might be quite i don t know if i can make that assertion but i m ",
        "to just gonna own it so this is the best part of the whole city music music music music we ve walked over to levy nets which is a big park but also a combination of things like concert halls and event centers and there s a lot going on ",
        "here and it s at the very top of the canal you use the canal to go any farther north you actually leave paris we re very close to the northern northern edge of paris is about as far northeast you can get inside the city we re gonna walk ",
        "here a little bit you want to come up here see a show this is where i went to see holiday on ice once you want to see figure skating they ll be end up being up here at some point it s big kind of fantastic and we re ",
        "on the hunt for space meters i only need four to take the absolute lead but i m really disappointed with how few we ve seen on this walk so far so yeah and then lunch music this is also where you ll find the philharmonic if you want to ",
        "see a show there i ve never been inside but i have walked up and around the structure it s all shiny and metal and fun there s a lot of stuff that goes on up here i don t even know what all happens here but i ve been ",
        "for a handful of shows over the years and every time i m here i feel like i should come back for more they also have leg on dad which i think used to be one of the really big markets here in the north of the city but now ",
        "i want to say it s an event center don t quote me i should probably look that up anyways i m just happy to see that the fountains are finally back on it looks like we re using la grande al for exhibitions we ve got the king tut ",
        "going on right now i don t know if he s actually inside but they have original objects from his tomb in there so maybe he is hanging out in lafayette it s a cool area to come wander around and there nothing else leads us back to detroit but ",
        "are also a number of spots that i have on in my guide along the canal there s a couple of different spots for really good beer as well as some food and i ve spent a lot of time on this section of the canal and i really really ",
        "it music music we re back to the top of the canal we started this morning we were at the bottom of this section the nineteenth portion of the canal we re gonna walk towards the middle which is we re gonna have lunch but you can see these boats ",
        "ve always wanted to rent one of these boats i have yet to do it but you can actually rent these boats have a bachelorette party as these ladies are doing or just go for a you know brief stroll to my knowledge they actually booked up pretty far in ",
        "so if you re gonna do it you want to try and get on the list early but like i said i ve never done it before so i don t know what the full strategy is for that yet i ll try to get on top of that this ",
        "just for my own personal enjoyment as much as anything but it s a really really nice stretch up here is that s a lot which is a fantastic tap house that is in my guide and we re gonna stop just past it at pan am brewing company for ",
        "which makes some delicious beer but they also have some really good food and they re right on the canal it s gonna be quite the competition for a seating because being located where they are the outdoor seating fills up and stays full pretty much as soon as the ",
        "comes out for the entire summer so we ll see what we can get there and then that might be a wrap for the th it s a fun district highly recommended lots of really cool stuff going on here just happens if you oh we re gonna get coffee ",
        "to it forget about that so we ll get coffee on the way there s a new coffee spot that bashan recommended to us we re gonna cross over get that and then we ll get lunch and yeah if you re gonna come to the th i would suggest ",
        "come you enjoy it but if you re not familiar with the city i wouldn t necessarily stay here until you re more familiar with the layout and the kind of where to stay where not to stay section it s cuz the th has some portions that a little ",
        "less trustworthy but overall cool area music i this is a new coffee shop before sean recommended that i ve never been here before a coffee bar give it a try before lunch give me some more caffeine music and that my friends is the th there s a lot ",
        "excitement going on behind me over here we just had lunch at pan am brewing company which is one of my favorite spots on the canal and has a few very difficult to get a seat outside but the beer is good the food is good the weights can be ",
        "little bit long but definitely worth it and right next to it is where we started for coffee with petiole bacon oh one of the go upstairs to show you more didn t has no story i m really tired it s time to go home and edit this i ",
        "you had a wonderful time wandering the th with us got a flavour for the canal everything around us and boots tremont s seriously best parks so great obviously bright early tomorrow morning for day the last day of my and here in paris good net music applause "
    ],
    "abstract": [
        "Jay, you nailed it!! Thank you from the bottom of my heart for the Métro Jaurès footage. Out of the blue, I started bawling; I didn’t realize how much it would impact me to see my other home. When you passed the fountain with the Invader, I lost it. That was one the first things I saw when I arrived in Paris for the first time. I have a great pic of my son at that fountain, too. You all probably walked right past my old apartment— rue Lally-Tollendal. I feel fortunate there was a stage in my life there where I went to the Buttes Chaumont every day. I was lucky/blessed enough to be able to do that. Truly, thank you. This was absolutely perfect of the 19th. 🙏🏼💗",
        "Jay, I ran into your blog the day after the Notre Dame fire.  I was looking for stories on the fire....well one thing led to another and I started becoming captivated by your 20 in 20 series...that led me into wanting to learn more about you.  Well done sir!  I am 54, perhaps older than many of your viewers?  However, I have lived in Europe twice (Vienna and Berlin) when I was younger and traveled through Paris both of those times and on my honeymoon.  Your blogs really have brought me back to another time in my life but also have left me wanting to move back to Europe.  I really like your mix of personal stories and exploring.  Keep it up!  You have me hooked.",
        "No shit, I was watching Puxan’s new video and right when he was talking about you and your daily vlogs, my phone lit up with this notification 🤣"
    ],
    "extracted": [
        1,
        20,
        0
    ],
    "score": [
        0.09230769230769231,
        0.07142857142857142,
        0.21428571428571427
    ]
}